Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Localizations/AppleIDSetup.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DISCOVERING_VIEW_BUTTON_SIGN_IN_MANUAL
source: Sign in Manually
ar: تسجيل الدخول يدويًا
bg: Влез в регистрацията ръчно
ca: Inicia la sessió manualment
cs: Přihlásit se ručně
da: Log ind manuelt
de: Manuell anmelden
el: Σύνδεση χειροκίνητα
es: Iniciar sesión manualmente
es_419: Iniciar sesión manualmente
fi: Kirjaudu sisään käsin
fr: Connexion manuelle
fr_ca: Se connecter manuellement
he: התחברות ידנית
hi: मैनुअली साइन इन करें
hr: Prijavite se ručno
hu: Bejelentkezés manuálisan
id: Masuk Secara Manual
it: Accedi manualmente
ja: 手動でサインイン
kk: Жүйеге қолмен кіру
ko: 직접 로그인
lt: Prisijungti neautomatiškai
ms: Daftar masuk Secara Manual
nl: Log handmatig in
no: Logg på manuelt
pl: Zaloguj się ręcznie
pt_br: Iniciar Sessão Manualmente
pt_pt: Iniciar sessão manualmente
ro: Autentificați‑vă manual
ru: Войти вручную
sk: Prihlásiť sa manuálne
sl: Ročni vpis
sv: Logga in manuellt
th: ลงชื่อเข้าด้วยตนเอง
tr: Elle Giriş Yap
uk: Увійти вручну
vi: Đăng nhập thủ công
zh_cn: 手动登录
zh_hk: 手動登入
zh_tw: 手動登入

# QR_CODE_SCANNING_DEVICE_INSTRUCT_ATV
source: Scan the QR code shown on the nearby Apple TV.
ar: قم بإجراء مسح ضوئي لرمز QR الظاهر على Apple TV القريب.
bg: Сканирайте QR кода, показан на близкия Apple TV.
ca: Escaneja el codi QR que es mostra a l’Apple TV proper.
cs: Naskenujte QR kód zobrazený na blízké Apple TV.
da: Scan QR-koden, der er vist på det Apple TV, som er i nærheden.
de: Scanne den QR-Code, der auf dem Apple TV in der Nähe angezeigt wird.
el: Σαρώστε τον κωδικό QR που εμφανίζεται στο κοντινό Apple TV.
es: Escanea el código QR que se muestra en el Apple TV cercano.
es_419: Escanea el código QR que se muestra en el Apple TV cercano.
fi: Skannaa lähellä olevassa Apple TV:ssä näkyvä QR-koodi.
fr: Scannez le code QR affiché sur l’Apple TV à proximité.
fr_ca: Balayez le code QR affiché sur l’Apple TV à proximité.
he: יש לסרוק את קוד ה-QR שמוצג ב-Apple TV הסמוך.
hi: आस-पास के Apple TV पर दिखाया गया QR कोड स्कैन करें।
hr: Skenirajte QR kôd koji je prikazan na obližnjem Apple TV-u.
hu: Olvassa be a közeli Apple TV‑n megjelenő QR-kódot.
id: Pindai kode QR yang ditampilkan di Apple TV di sekitar.
it: Scansiona il codice QR mostrato sull’Apple TV vicina.
ja: 近くのApple TVに表示されているQRコードをスキャンしてください。
kk: Жақын жердегі Apple TV құрылғысында көрсетілген QR кодты сканерлеңіз.
ko: 근처 Apple TV에 표시된 QR 코드를 스캔하십시오.
lt: Nuskaitykite šalia esančiame „Apple TV“ rodomą QR kodą.
ms: Imbas kod QR yang ditunjukkan pada Apple TV berdekatan.
nl: Scan de QR-code die wordt weergegeven op de Apple TV in de buurt.
no: Skann QR-koden som vises på Apple TV-en i nærheten.
pl: Zeskanuj kod QR wyświetlany przez pobliski Apple TV.
pt_br: Escaneie o QR code mostrado na Apple TV por perto.
pt_pt: Efetue a leitura do código QR apresentado na Apple TV por perto.
ro: Scanați codul QR afișat pe Apple TV‑ul din apropiere.
ru: Отсканируйте QR‑код, показанный на Apple TV рядом.
sk: Naskenujte QR kód zobrazený na Apple TV v blízkosti.
sl: Skenirajte kodo QR, prikazano na zaslonu naprave Apple TV v bližini.
sv: Skanna QR-koden som visas på Apple TV-enheten i närheten.
th: สแกนคิวอาร์โค้ดที่แสดงอยู่บน Apple TV ใกล้เคียง
tr: Yakındaki Apple TV’de gösterilen QR kodunu tarayın.
uk: Зіскануйте QR‑код з Apple TV поблизу.
vi: Quét mã QR được hiển thị trên Apple TV ở gần.
zh_cn: 扫描显示在附近Apple TV上的二维码。
zh_hk: 掃描附近Apple TV上顯示的二維碼。
zh_tw: 掃描附近Apple TV上顯示的行動條碼。

# DISCOVERING_REPAIR_VIEW_TITLE_MISSING_SERVICE
source: Sign In to Update
ar: تسجيل الدخول للتحديث
bg: Влезте, за да обновите
ca: Inicia la sessió per actualitzar les dades
cs: Chcete‑li aktualizovat data, přihlaste se
da: Log ind for at opdatere
de: Für Update anmelden
el: Συνδεθείτε για ενημέρωση
es: Inicia sesión para actualizar
es_419: Inicia sesión para actualizar
fi: Päivitä kirjautumalla sisään
fr: Connectez-vous pour mettre à jour
fr_ca: Se connecter pour mettre à jour
he: יש להתחבר כדי לעדכן
hi: अपडेट करने के लिए साइन इन करें
hr: Prijavite se za ažuriranje
hu: Bejelentkezés a frissítéshez
id: Masuk untuk Memperbarui
it: Accedi per eseguire l’aggiornamento
ja: サインインしてアップデート
kk: Жаңарту үшін жүйеге кіру
ko: 로그인하여 업데이트하기
lt: Norėdami atnaujinti, prisijunkite
ms: Daftar Masuk untuk Mengemas Kini
nl: Log in om bij te werken
no: Logg på for å oppdatere
pl: Zaloguj się, aby uaktualnić
pt_br: Inicie a Sessão para Atualizar
pt_pt: Iniciar sessão para atualizar
ro: Autentificați‑vă pentru actualizare
ru: Выполните вход для обновления
sk: Ak chcete aktualizovať dáta, prihláste sa
sl: Za posodobitev se vpišite
sv: Logga in för att uppdatera
th: ลงชื่อเข้าเพื่ออัปเดต
tr: Güncellemek İçin Giriş Yapın
uk: Увійдіть, щоб оновити
vi: Đăng nhập để cập nhật
zh_cn: 登录以更新
zh_hk: 登入以更新
zh_tw: 登入來更新

# BLUETOOTH_ERROR_TITLE
source: Turn On Bluetooth to Continue
ar: يجب تشغيل Bluetooth للمتابعة
bg: Включете Bluetooth, за да продължите
ca: Activa el Bluetooth per continuar
cs: Chcete‑li pokračovat, je třeba zapnout Bluetooth
da: Slå Bluetooth til for at fortsætte
de: Zum Fortfahren Bluetooth aktivieren
el: Ενεργοποίηση Bluetooth για συνέχεια
es: Activa Bluetooth para continuar
es_419: Activa Bluetooth para continuar
fi: Laita Bluetooth päälle ja jatka
fr: Activez le Bluetooth pour continuer
fr_ca: Activer Bluetooth et continuer
he: יש להפעיל את Bluetooth כדי להמשיך
hi: जारी रखने के लिए Bluetooth चालू करें
hr: Uključite Bluetooth za nastavak
hu: Bluetooth bekapcsolása és folytatás
id: Nyalakan Bluetooth untuk Melanjutkan
it: Attiva il Bluetooth per continuare
ja: 続けるにはBluetoothをオンにしてください
kk: Жалғастыру үшін Bluetooth функциясын қосыңыз
ko: 계속하려면 Bluetooth 켜기
lt: Įjunkite „Bluetooth“, kad tęstumėte
ms: Aktifkan Bluetooth dan Teruskan
nl: Schakel Bluetooth in om door te gaan
no: Slå på Bluetooth for å fortsette
pl: Włącz Bluetooth, aby kontynuować
pt_br: Ative o Bluetooth para Continuar
pt_pt: Ativar Bluetooth para continuar
ro: Activați Bluetooth pentru a continua
ru: Сначала включите Bluetooth
sk: Zapnúť Bluetooth a pokračovať
sl: Za nadaljevanje vklopite Bluetooth
sv: Slå på Bluetooth när du vill fortsätta
th: เปิดบลูทูธเพื่อดำเนินการต่อ
tr: Sürdürmek İçin Bluetooth’u Açın
uk: Увімкніть Bluetooth, щоб продовжити
vi: Bật Bluetooth để tiếp tục
zh_cn: 打开蓝牙以继续
zh_hk: 開啟藍牙以繼續
zh_tw: 開啟藍牙後繼續

# REPAIR_VIEW_COMPLETE_CLIENT_DESCRIPTION
source: Your Apple Account has been successfully used to update settings on this Apple TV.
ar: تم استخدام حساب Apple لتحديث الإعدادات على هذا الـ Apple TV.
bg: Вашата Apple регистрация беше успешно използвана за обновяване на настройките на този Apple TV.
ca: S’ha utilitzat el compte d’Apple per actualitzar la configuració de l’Apple TV.
cs: Nastavení této Apple TV bylo úspěšně aktualizováno s použitím vašeho účtu Apple.
da: Din Apple-konto blev brugt til at opdatere indstillingerne på dette Apple TV.
de: Dein Apple Account wurde erfolgreich verwendet, um die Einstellungen auf diesem Apple TV zu aktualisieren.
el: Ο λογαριασμός Apple σας χρησιμοποιήθηκε με επιτυχία για ενημέρωση των ρυθμίσεων σε αυτό το Apple TV.
es: Se ha usado tu cuenta de Apple para actualizar los ajustes de este Apple TV.
es_419: Tu cuenta de Apple se usó para actualizar la configuración en este Apple TV.
fi: Apple-tiliäsi on käytetty tämän Apple TV:n asetusten päivittämiseen.
fr: Votre compte Apple a pu être utilisé pour mettre à jour les réglages de cette Apple TV.
fr_ca: Votre compte Apple a été correctement utilisé pour mettre à jour les réglages sur cette Apple TV.
he: השימוש בחשבון ה-Apple שלך כדי לעדכן את ההגדרות ב‑Apple TV זה בוצע בהצלחה.
hi: इस Apple TV पर सेटिंग्ज़ अपडेट करने के लिए आपके Apple खाते का सफलतापूर्वक उपयोग किया गया है।
hr: Vaš Apple račun uspješno je upotrijebljen za ažuriranje postavki na Apple TV‑u.
hu: Az Apple-fiókja segítségével sikerült frissíteni a beállításokat ezen az Apple TV‑n.
id: Akun Apple Anda telah berhasil digunakan untuk memperbarui pengaturan di Apple TV ini.
it: Il tuo Apple Account è stato utilizzato correttamente per aggiornare le impostazioni su Apple TV.
ja: Apple Accountを使用して、このApple TVで設定は正常にアップデートされました。
kk: Apple аккаунтыңыз осы Apple TV құрылғысындағы реттеулерді жаңарту үшін сәтті түрде пайдаланылды.
ko: Apple 계정을 사용하여 이 Apple TV에서 설정을 성공적으로 업데이트했습니다.
lt: Jūsų „Apple“ paskyra sėkmingai panaudota šio „Apple TV“ nustatymams atnaujinti.
ms: Akaun Apple anda telah berjaya digunakan untuk mengemas kini seting pada Apple TV ini.
nl: Je Apple Account is gebruikt om instellingen bij te werken op deze Apple TV.
no: Apple-kontoen din ble brukt til å oppdatere innstillingene på Apple TV.
pl: Twoje konto Apple zostało użyte do uaktualnienia ustawień tego Apple TV.
pt_br: Sua Conta Apple foi usada com sucesso para atualizar os ajustes nesta Apple TV.
pt_pt: A sua conta Apple foi usada com sucesso para atualizar as definições nesta Apple TV.
ro: Contul Apple a fost utilizat cu succes pentru a actualiza configurările pe acest Apple TV.
ru: Настройки на этом Apple TV были успешно обновлены с помощью Вашего Аккаунта Apple.
sk: Nastavenia na tomto Apple TV boli úspešne aktualizované použitím vášho Apple účtu.
sl: Račun Apple je bil uspešno uporabljen za posodobitev nastavitev v tem Apple TV-ju.
sv: Ditt Apple‑konto har använts till att uppdatera inställningar på denna Apple TV.
th: บัญชี Apple ของคุณถูกใช้เพื่ออัปเดตการตั้งค่าบน Apple TV เครื่องนี้สำเร็จแล้ว
tr: Apple Hesabı’nız, bu Apple TV’deki ayarları güncellemek için başarıyla kullanıldı.
uk: Ваш обліковий запис Apple було успішно використано для оновлення параметрів на цьому Apple TV.
vi: Đã sử dụng thành công Tài khoản Apple của bạn để cập nhật cài đặt trên Apple TV này.
zh_cn: 已成功使用你的Apple账户更新此Apple TV上的设置。
zh_hk: 已成功使用你的Apple帳户更新此Apple TV上的設定。
zh_tw: 已成功使用你的「Apple帳號」來更新此Apple TV上的設定。

# PAIR_VIEW_PROGRESS_STATE_BEGIN_PAIR
source: Beginning pairing…
ar: يجري بدء الاقتران…
bg: Започване на свързване…
ca: Iniciant l’enllaç…
cs: Zahajuje se párování…
da: Starter pardannelse…
de: Koppeln starten …
el: Αρχή ζευγοποίησης…
es: Iniciando el enlace…
es_419: Iniciando enlace…
fi: Aloitetaan parinmuodostusta…
fr: Lancement du jumelage…
fr_ca: Début du jumelage…
he: מתחיל בקישור…
hi: पेयरिंग शुरू की जा रही है…
hr: Pokretanje uparivanja…
hu: Párosítás megkezdése…
id: Memulai pemasangan…
it: Inizio l’abbinamento…
ja: ペアリングを開始中…
kk: Жұптастыру басталуда…
ko: 페어링 시작 중…
lt: Pradedama sieti…
ms: Memulakan berpasangan…
nl: Beginnen met koppelen…
no: Starter sammenkobling…
pl: Rozpoczynam łączenie w parę…
pt_br: Iniciando emparelhamento…
pt_pt: A iniciar o emparelhamento…
ro: Începere asociere…
ru: Начинается создание пары…
sk: Spúšťam párovanie…
sl: Začetek seznanjanja …
sv: Startar parkoppling…
th: กำลังเริ่มต้นจับคู่…
tr: Eşleme başlatılıyor…
uk: Створення пари…
vi: Đang bắt đầu ghép đôi…
zh_cn: 正在开始配对…
zh_hk: 正在開始配對⋯
zh_tw: 開始配對中⋯

# QR_CODE_SCANNING_DEVICE_TOAST_COPIED
source: Copied
ar: تم النسخ
bg: Копирано
ca: Copiat
cs: Zkopírováno
da: Kopieret
de: Kopiert
el: Αντιγράφηκε
es: Copiado
es_419: Copiado
fi: Kopioitu
fr: Copié
fr_ca: Copié
he: הועתק
hi: कॉपी किया गया
hr: Kopirano
hu: Másolva
id: Disalin
it: Copiato
ja: コピー済み
kk: Көшірілді
ko: 복사됨
lt: Nukopijuota
ms: Disalin
nl: Gekopieerd
no: Kopiert
pl: Skopiowano
pt_br: Copiado
pt_pt: Copiado
ro: Copiat
ru: Скопировано
sk: Skopírované
sl: Kopirano
sv: Kopierad
th: คัดลอกแล้ว
tr: Kopyalandı
uk: Скопійовано
vi: Đã sao chép
zh_cn: 已拷贝
zh_hk: 已複製
zh_tw: 已拷貝

# PAIR_VIEW_PROGRESS_STATE_CANCEL
source: Cancelling…
ar: يجري الإلغاء…
bg: Отказване…
ca: Cancel·lant…
cs: Rušení…
da: Annullerer…
de: Abbrechen …
el: Ακύρωση…
es: Cancelando…
es_419: Cancelando…
fi: Kumotaan…
fr: Annulation…
fr_ca: Annulation…
he: מבטל…
hi: रद्द किया जा रहा है…
hr: Poništavanje…
hu: Megszakítás…
id: Membatalkan…
it: Annullo…
ja: キャンセル中…
kk: Бас тартылуда…
ko: 취소 중…
lt: Atšaukiama…
ms: Membatalkan…
nl: Annuleren…
no: Avbryter…
pl: Anuluję…
pt_br: Cancelando…
pt_pt: A cancelar…
ro: Anulare…
ru: Отмена…
sk: Ruším…
sl: Preklicevanje …
sv: Avbryter…
th: กำลังยกเลิก…
tr: Vazgeçiliyor…
uk: Скасовування…
vi: Đang hủy…
zh_cn: 正在取消…
zh_hk: 正在取消⋯
zh_tw: 取消中⋯

# REPAIR_VIEW_FAILED
source: Please Try Again
ar: الرجاء المحاولة مرة أخرى
bg: Моля, опитайте отново
ca: Torna‑ho a provar
cs: Zkuste to znovu
da: Prøv igen
de: Versuche es erneut
el: Δοκιμάστε ξανά
es: Inténtalo de nuevo
es_419: Reintenta
fi: Yritä uudelleen
fr: Veuillez réessayer.
fr_ca: Veuillez réessayer
he: נא לנסות שוב
hi: कृपया फिर कोशिश करें
hr: Pokušajte ponovno
hu: Kérjük, próbálja újra
id: Coba Lagi
it: Riprova
ja: やり直してください
kk: Әрекетті қайталаңыз
ko: 다시 시도하십시오.
lt: Bandykite dar kartą.
ms: Sila Cuba Lagi
nl: Probeer het opnieuw
no: Prøv igjen
pl: Spróbuj ponownie
pt_br: Tente Novamente
pt_pt: Volte a tentar
ro: Reîncercați
ru: Повторите попытку
sk: Skúste to znovu
sl: Poskusite znova
sv: Försök igen
th: โปรดลองอีกครั้ง
tr: Lütfen Yeniden Deneyin
uk: Спробуйте ще раз
vi: Vui lòng thử lại
zh_cn: 请重试
zh_hk: 請再試
zh_tw: 請再試一次

# REPAIR_IN_PROGRESS_VIEW_CLIENT_SETTING_UP
source: Setting Up
ar: يتم الآن الإعداد
bg: Настройване
ca: Configurant
cs: Nastavování
da: Indstiller
de: Konfigurieren
el: Διαμόρφωση…
es: Configurando
es_419: Configurando
fi: Käyttöönotto
fr: Configuration
fr_ca: Réglage en cours
he: מגדיר
hi: सेटअप किया जा रहा है
hr: Podešavanje
hu: Beállítás
id: Mengatur
it: Configuro
ja: 設定中
kk: Бапталуда
ko: 설정 중
lt: Nustatoma
ms: Menyediakan
nl: Configureren
no: Konfigurerer
pl: Konfiguruję
pt_br: Configurando
pt_pt: A configurar
ro: Configurare
ru: Настройка
sk: Nastavujem
sl: Nastavljanje
sv: Ställer in
th: กำลังตั้งค่า
tr: Ayarlanıyor
uk: Налаштовування
vi: Đang thiết lập
zh_cn: 正在设置
zh_hk: 正在設定
zh_tw: 設定中

# DISCOVERING_VIEW_INFORM
source: This user's media, app data in iCloud, and Game Center account will be visible to other users on this Apple TV.
ar: وسائط هذا المستخدم وبيانات تطبيقاته في iCloud وحسابه في Game Center، كل ذلك سيظهر للمستخدمين الآخرين على هذا الـ Apple TV.
bg: Мултимедийните файлове, данните от приложенията в iCloud и регистрацията в Game Center на този потребител ще бъдат видими за другите потребители на този Apple TV.
ca: La resta d’usuaris de l’Apple TV podrà veure el contingut multimèdia, les dades d’apps desades a l’iCloud i el compte del Game Center d’aquest.
cs: Média tohoto uživatele, data jeho aplikací na iCloudu a jeho účet v Game Centru uvidí ostatní uživatelé této Apple TV.
da: Denne brugers medier, appdata i iCloud og Game Center-konto vil være synlige for andre brugere på Apple TV.
de: Medien, App-Daten in iCloud und der Game Center-Account dieser Person können von anderen Personen auf diesem Apple TV gesehen werden.
el: Τα πολυμέσα, τα δεδομένα εφαρμογών στο iCloud και ο λογαριασμός Game Center αυτού του χρήστη θα είναι ορατά στους άλλους χρήστες αυτού του Apple TV.
es: Otros usuarios del Apple TV podrán ver el contenido multimedia, los datos de las apps en iCloud y la cuenta de Game Center de este usuario.
es_419: Los otros usuarios de este Apple TV podrán ver el contenido multimedia de este usuario, sus datos de apps en iCloud y su cuenta de Game Center.
fi: Tämän käyttäjän media, iCloudissa oleva appidata ja Game Center -tili näkyvät muille käyttäjille tässä Apple TV:ssä.
fr: Les contenus multimédias de cet utilisateur, ainsi que ses données d’apps stockées sur iCloud et son compte Game Center seront visibles pour les autres utilisateurs de cette Apple TV.
fr_ca: Le contenu multimédia de cet utilisateur, ses données d’apps stockées dans iCloud et son compte Game Center seront visibles par les autres utilisateurs de cette Apple TV.
he: המדיה, נתוני היישומים ב-iCloud וחשבון ה-Game Center של משתמש זה יהיו גלויים למשתמשים נוספים ב-Apple TV זה.
hi: इस यूज़र का मीडिया, iCloud में ऐप डेटा और Game Center खाता इस Apple TV पर अन्य यूज़र को दिखाई देगा।
hr: Mediji, podaci aplikacija u iCloudu i Game Center račun ovog korisnika bit će vidljivi drugim korisnicima na ovom Apple TV-u.
hu: A felhasználó iCloud- és Game Center-fiókjában tárolt médiatartalmai és alkalmazásadatai láthatók lesznek más felhasználók számára ezen az Apple TV‑n.
id: Media, data app di iCloud, dan akun Game Center pengguna ini akan dapat dilihat oleh pengguna lainnya di Apple TV ini.
it: I file multimediali, i dati delle app su iCloud e l’account di Game Center dell’utente attuale saranno visibili agli altri utenti su questa Apple TV.
ja: このユーザのメディア、iCloud内のアプリデータ、およびGame Centerアカウントは、このApple TV上のほかのユーザにも表示されるようになります。
kk: Бұл пайдаланушының медиафайлы, iCloud қолданба деректері және Game Center аккаунты сол Apple TV құрылғысындағы басқа пайдаланушыларға көрінеді.
ko: 이 사용자의 미디어, iCloud에 있는 앱 데이터 및 Game Center 계정은 이 Apple TV의 다른 사용자도 볼 수 있습니다.
lt: Šio naudotojo medijos duomenys, programų duomenys „iCloud“ ir „Game Center“ paskyra bus matoma kitiems šio „Apple TV“ naudotojams.
ms: Media, data app dalam iCloud dan akaun Game Center pengguna ini akan kelihatan kepada pengguna lain pada Apple TV ini.
nl: Media, appgegevens in iCloud en Game Center-account van deze gebruiker zijn zichtbaar voor andere gebruikers op deze Apple TV.
no: Brukerens medier og appdata i iCloud, samt Game Center-konto, vil være synlige for andre brukere på Apple TV.
pl: Multimedia użytkownika, jego dane aplikacji w iCloud oraz jego konto Game Center będą widoczne dla innych użytkowników tego Apple TV.
pt_br: As mídias, dados de apps no iCloud e conta do Game Center deste usuário serão visíveis a outros usuários desta Apple TV.
pt_pt: Os conteúdos multimédia, os dados de aplicações em iCloud e a conta do Game Center deste utilizador poderão ser vistos por outros utilizadores nesta Apple TV.
ro: Conținutul multimedia, datele aplicațiilor de pe iCloud și contul Game Center al acestui utilizator vor fi vizibile pentru alți utilizatori de pe acest Apple TV.
ru: Другие пользователи этого Apple TV смогут просматривать медиаматериалы, данные приложений в iCloud и имя учетной записи Game Center этого пользователя.
sk: Médiá, dáta apiek uchované na iCloude a Game Center účet tohto užívateľa uvidia ostatní užívatelia Apple TV.
sl: Predstavnostne vsebine, podatki o aplikacijah v storitvi iCloud in račun Game Center tega uporabnika bodo vidni drugim uporabnikom v tej napravi Apple TV.
sv: Den här användarens medier, appdata på iCloud och Game Center-konto blir synliga för andra användare på denna Apple TV.
th: สื่อ ข้อมูลแอปบน iCloud และบัญชี Game Center ของผู้ใช้นี้จะมองเห็นได้โดยผู้ใช้อื่นบน Apple TV เครื่องนี้
tr: Bu kullanıcının ortamları, iCloud’daki uygulama verileri ve Game Center hesabı bu Apple TV’deki diğer kullanıcılar tarafından görülebilir.
uk: Медіафайли, дані програм в iCloud і обліковий запис Game Center цього користувача будуть видимими для інших користувачів цього Apple TV.
vi: Phương tiện, dữ liệu ứng dụng trong iCloud và tài khoản Game Center của người dùng này sẽ hiển thị đối với những người dùng khác trên Apple TV này.
zh_cn: 此用户的媒体、iCloud中的App数据以及Game Center账户将对这台Apple TV上的其他用户可见。
zh_hk: 其他用户會在此Apple TV上看到此用户的媒體、iCloud中的App資料，以及Game Center帳户。
zh_tw: 該使用者的媒體、iCloud中的App資料和Game Center帳號將可供此Apple TV上的其他使用者檢視。

# AUTHENTICATE_VIEW_PROGRESS_STATE_LOADING
source: Loading…
ar: يجري التحميل…
bg: Зареждане…
ca: Carregant…
cs: Načítání…
da: Indlæser…
de: Laden …
el: Φόρτωση…
es: Cargando…
es_419: Cargando…
fi: Ladataan…
fr: Chargement…
fr_ca: Chargement…
he: טוען…
hi: लोड किया जा रहा है…
hr: Učitavanje…
hu: Betöltés…
id: Memuat…
it: Carico…
ja: 読み込み中…
kk: Жүктелуде…
ko: 로드 중…
lt: Įkeliama…
ms: Memuatkan…
nl: Laden…
no: Laster inn…
pl: Wczytuję…
pt_br: Carregando…
pt_pt: A carregar…
ro: Încărcare…
ru: Загрузка…
sk: Načítavam…
sl: Nalaganje …
sv: Läser in…
th: กำลังโหลด…
tr: Yükleniyor…
uk: Завантаження…
vi: Đang tải…
zh_cn: 正在载入…
zh_hk: 正在載入⋯
zh_tw: 載入中⋯

# LOGIN_FORM_TEXTFIELD_NAME
source: Email or Phone Number
ar: البريد الإلكتروني أو رقم الهاتف
bg: Имейл или телефонен номер
ca: Adreça electrònica o telèfon
cs: E‑mail nebo telefonní číslo
da: E-mail eller telefonnummer
de: E‑Mail oder Telefonnummer
el: Email ή αριθμός τηλεφώνου
es: Correo o número de teléfono
es_419: Correo o número telefónico
fi: Sähköposti tai puhelinnumero
fr: E-mail ou numéro de téléphone
fr_ca: Adresse courriel ou numéro de téléphone
he: דוא״ל או מספר טלפון
hi: ईमेल या फ़ोन नंबर
hr: E-mail ili telefonski broj
hu: E-mail-cím vagy telefonszám
id: Email atau Nomor Telepon
it: Email o numero di telefono
ja: メールまたは電話番号
kk: Эл. пошта/телефон нөмірі
ko: 이메일 또는 전화번호
lt: El. pašto adresas arba tel. numeris
ms: E-mel atau Nombor Telefon
nl: E‑mailadres of telefoonnummer
no: E-post eller telefonnummer
pl: Email lub numer telefonu
pt_br: E‑mail ou Número de Telefone
pt_pt: E‑mail ou número de telefone
ro: E‑mail sau număr de telefon
ru: E‑mail или номер телефона
sk: Email alebo telefónne číslo
sl: E-poštni naslov ali telefonska številka
sv: E-post eller telefonnummer
th: อีเมลหรือเบอร์โทรศัพท์
tr: E-Posta veya Telefon Numarası
uk: Е‑адреса чи телефон
vi: Email hoặc số điện thoại
zh_cn: 电子邮件或电话号码
zh_hk: 電郵或電話號碼
zh_tw: 電子郵件或電話號碼

# PAIR_VIEW_CODE_PROVIDING_DEVICE_TITLE
source: Pairing Code
ar: رمز الاقتران
bg: Код за свързване
ca: Codi d’enllaç
cs: Párovací kód
da: Kode til pardannelse
de: Kopplungscode
el: Κωδικός ζευγοποίησης
es: Código de enlace
es_419: Código de enlace
fi: Parinmuodostuskoodi
fr: Code de jumelage
fr_ca: Code de jumelage
he: קוד קישור
hi: पेयरिंग कोड
hr: Kôd za uparivanje
hu: Párosítási kód
id: Kode Pemasangan
it: Codice di abbinamento
ja: ペアリングコード
kk: Жұптастыру коды
ko: 페어링 코드
lt: Susiejimo kodas
ms: Kod Berpasangan
nl: Koppelingscode
no: Sammenkoblingskode
pl: Kod łączenia w parę
pt_br: Código de Emparelhamento
pt_pt: Código de emparelhamento
ro: Cod de asociere
ru: Код создания пары
sk: Párovací kód
sl: Koda za seznanitev
sv: Parkopplingskod
th: รหัสการจับคู่
tr: Eşleme Kodu
uk: Код для зʼєднання в пару
vi: Mã ghép đôi
zh_cn: 配对码
zh_hk: 配對密碼
zh_tw: 配對碼
